export const students=[
    {
        id: "19/650",
        student: "АЛИЕВ ДАВИД МУРАДОВИЧ"
    },
    {
        id: "18/228",
        student: "АЛИМОВ ДАМИР МАРАТОВИЧ"
    },
    {
        id: "19/509",
        student: "АФАНАСЬЕВ АРСЕНИЙ АЛЕКСАНДРОВИЧ"
    },
    {
        id: "19/523",
        student: "БОНДАРЕНКО АННА АНДРЕЕВНА"
    },
    {
        id: "19/487",
        "student": "ДЕРГУНОВ МАКСИМ ДЕНИСОВИЧ"
    },
    {
        id: "19/502",
        student: "ДУБИНКИНА ЮЛИЯ АЛЕКСЕЕВНА"
    },
    {
        id: "19/519",
        student: "ДЬЯЧУК ПАВЕЛ ВАДИМОВИЧ"
    },
    {
        id: "19/497",
        student: "ЕГОРОВ ВАДИМ СТАНИСЛАВОВИЧ"
    },
    {
        id: "19/510",
        student: "ЕРЕМЕЕВА ЮЛИЯ ДМИТРИЕВНА"
    },
    {
        id: "19/652",
        student: "ЖУРАВЛЕВА ВЕРОНИКА МИХАЙЛОВНА"
    }
]
export const gradesEx = ["отлично", "хорошо", "удовлетворительно", "неудовлетворительно", "неявка"]
export const gradesZa = ["зачет", "незачет", "неявка"]